/* Default help menu contents */
"AppHelp" = "^0 도움말";
"HelpMenuTitle" = "도움말";

/* Help Inspector support */
"HelpInspectorSuffix" = "추가 도움말을 보려면 Cmd-?를 누르십시오.";
"HelpInspectorMaxContent" = "안녕하세요. 
자세히 알고자하는 항목을 가리키십시오.
(모든 항목이 추가 정보를 가지고 있지는 않습니다.)

";
